const zoomLink = 'https://us05web.zoom.us/j/89308128383?pwd=cK';

const zoomDuration = 0.5 * 60;

const users = [
    'Андрей',
    'Мария Амелина',
    'Оксана П.',
    'Юлия Купчинская',
    'Вербицкий Женя',
];

// const users = [
//     'Екатерина Лай',
//     'Яна',
//     'Илья Цветков',
//     'Анна Олеговна Любимова',
//     'Катя И',
//     'Антонио Бандерас',
// ];

// const users = [
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
// ];

module.exports = { users, zoomLink, zoomDuration };
