const zoomLink = 'https://us06web.zoom.us/j/86197095889?pwd=4ah';

const zoomDuration = 3 * 60;
const entranceDuration = 1;

const users = [
    'Андрей',
    'Амелина Мария',
    'Оксана П.',
    'Юлия Купчинская',
    'Вербицкий Женя',
];

// const users = [
//     'Екатерина Лай',
//     'Яна',
//     'Илья Цветков',
//     'Анна Олеговна Любимова',
//     'Катя И',
//     'Антонио Бандерас',
// ];

// const users = [
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
//     'Райан Гослинг',
// ];

module.exports = { users, zoomLink, zoomDuration, entranceDuration };
